[
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-filename-heading-sync",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "omnisearch",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "no-dupe-leaves",
  "customjs",
  "obsidian-hider"
]