[
  "obsidian-vimrc-support",
  "omnisearch",
  "obsidian-auto-link-title",
  "obsidian-filename-heading-sync",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "obsidian-hotkeys-for-specific-files",
  "tag-wrangler",
  "note-refactor-obsidian",
  "obsidian-hover-editor"
]